package com.tanjil.mywork.Remote


class ProfessionsName {
    companion object {

        val professionsInBangla = listOf(
            "লেখক", "চিত্রকর", "অভিনেত্রী", "দড়াবাজিকর", "মহাকাশযাত্রী",
            "উকিল", "মাঝি", "কামার", "ভিক্ষুক", "কসাই",
            "ব্যবসায়ী", "ব্যারিস্টার", "দালাল", "নাপিত", "রাখাল",
            "কেরানী", "পাচক", "কাঠের মিস্ত্রী", "মুচি", "কৃষক",
            "হিসাবরক্ষক", "কৌতুকাভিনেতা", "গাড়োয়ান", "শ্রমিক", "মূখ্যমন্ত্রী",
            "জাহাজের নাবিক", "চালক", "নৃত্যশিল্প", "দারোয়ান", "ডাক্তার",
            "দন্তচিকিৎসক", "ডাকাত", "দর্জি"
        )
    }
}